adobe-source-code-pro-fonts
alacritty
alsa-utils
azuredatastudio
blueman
bluez-utils
chromium
chromium-widevine
compton-git
docker
docker-compose
dotnet-host
dotnet-runtime
dotnet-sdk
dunst
evince
exa
feh
filezilla
flameshot
fonts-meta-extended-lt
freerdp
fwupd
fzf
gedit
git
gnome-calculator
gnome-font-viewer
gnome-keyring
gnome-shell-extensions
gnome-shell-theme-ciliora-secunda-git
gsimplecal
gtk-engine-murrine
gtk-engines
gtkmm
gucharmap
gvfs
gvfs-nfs
gvfs-smb
gzip
htop
i3-gaps
i3lock-color
inotify-tools
intel-ucode
jq
kbfs
keybase
keybase-gui
kubectl-bin
kubectx
libva-intel-driver
libva-utils
libva-vdpau-driver-chromium
lightdm
lightdm-webkit-theme-litarvan
lm_sensors
mpc
mpd
msbuild-stable
nautilus
ncmpcpp
neovim
neovim-drop-in
networkmanager
npm
nvme-cli-git
openssh
p7zip
pam-u2f
paper-gtk-theme-git
paper-icon-theme-git
pinentry-dmenu
polybar
postman-bin
powerstat-git
powertop
pulseaudio-modules-bt-git
python-neovim
redshift
reflector
remmina
rofi
rofi-greenclip
spotify
storageexplorer
terminus-font
terraform
tig
ttf-liberation
ufw
universal-ctags-git
unrar
unzip
virtualbox
visual-studio-code-bin
vulkan-intel
wavebox-bin
xbindkeys
xcape
xcwd-git
xdg-user-dirs-gtk
xorg-xdpyinfo
xorg-xinit
xorg-xinput
xorg-xprop
xorg-xrandr
xsel
xss-lock
yarn
yay
yelp
yubikey-manager
yubikey-touch-detector
zip
zsh
